export const hobbies = [
  {
    name: 'Сериалы',
    text: 'Смотрю много. Обожаю Игру престолов, Бальшую маленькую ложь, Мост, Шерлока, Скам и десятки других. Но вот эти особенные. Засмотрено до дыр',
    list: [
      {
        title: 'Секс в большом городе',
        img: 'serials/sex.jpg',
        alt: 'Постер сериала "Секс в большом городе"'
      },
      {
        title: 'Дрянь',
        img: 'serials/fleebag.jpg',
        alt: 'Постер сериала "Дрянь"'
      },
      {
        title: 'Доктор Хаус',
        img: 'serials/house.jpg',
        alt: 'Постер сериала "Доктор Хаус"'
      },
      {
        title: 'Меломанка',
        img: 'serials/hi-fi.jpg',
        alt: 'Постер сериала "Меломанка"'
      }
    ]
  },
  {
    name: 'Еда',
    text: 'Любимый продукт ever - сыр. Гастрономические фавориты - Италия и Грузия. А вот Азия мимо кассы - не люблю ни рыбу, ни рис, ни остро-сладко-кислые соусы',
    list: [
      {
        title: 'Борщ',
        img: 'food/borsch.jpg',
        alt: 'Фото боща'
      },
      {
        title: 'Хачапури',
        img: 'food/hachapuri.jpg',
        alt: 'Фото хачапури'
      },
      {
        title: 'Пицца Маргарита',
        img: 'food/pizza.jpg',
        alt: 'Фото Маргариты'
      },
      {
        title: 'Чипсы',
        img: 'food/crisps.jpg',
        alt: 'Фото чипсов'
      }
    ]
  },
  {
    name: 'Литература',
    text: 'Читаю не так много, как хотелось бы. Но читаю. Из всех категорий предпочту художественную литературу, из жанров - повесть и роман, из авторов - Л.Н. Толстой, Д.Д. Сэлинджер, из поэтов - С.А. Есенин, И.А. Бродский, О.Э. Мандельштам',
    list: [
      {
        title: 'Девушка с татуировкой дракона',
        img: 'books/girl.jpg',
        alt: 'Фото обложки'
      },
      {
        title: 'Гордость и предубеждение',
        img: 'books/pride.jpg',
        alt: 'Фото обложки'
      },
      {
        title: 'Поющие в терновнике',
        img: 'books/birds.jpg',
        alt: 'Фото обложки'
      },
      {
        title: 'Солненый удар',
        img: 'books/sun.jpg',
        alt: 'Фото обложки'
      }
    ]
  },
  {
    name: 'Музыка',
    text: 'Не представляю, как можно выйти на улицу, не включив в наушники любимые треки. Люблю инди-поп и инди-рок',
    list: [
      {
        title: 'Fink',
        img: 'music/fink.jpg',
        alt: 'Фото исполнителя Fink'
      },
      {
        title: 'Radiohead',
        img: 'music/radiohead.jpg',
        alt: 'Фото Radiohead'
      },
      {
        title: 'Billie Eilish',
        img: 'music/billie.jpg',
        alt: 'Фото Billie'
      },
      {
        title: 'Максим Свобода',
        img: 'music/freedom.jpeg',
        alt: 'Фото Максима Свободы'
      }
    ]
  },
  {
    name: 'Теннис',
    text: 'Все началось со случайного просмотра матча Рафы на Евроспорте в 2013 году. Я влюбилась в него, в его теннис и в этот вид спорта. Безнадежно, однажды и навсегда. Ниже Рафа и другие небезразличные мне игроки в туре',
    list: [
      {
        title: 'Рафаэль Надаль',
        img: 'tennis/rafa.jpg',
        alt: 'Фото Рафы'
      },
      {
        title: 'Янник Синнер',
        img: 'tennis/sinner.jpeg',
        alt: 'Фото Янника Синнера'
      },
      {
        title: 'Даниил Медведев',
        img: 'tennis/medvedev.jpg',
        alt: 'Фото Даниила Медведева'
      },
      {
        title: 'Карен Хачанов',
        img: 'tennis/karen.jpg',
        alt: 'Фото Карена Хачанова'
      }
    ]
  },
  {
    name: 'Путешествия',
    text: 'Самая главная мечта, не связанная с профессией - путешествия. В список ниже включены самые желанные мною точки земного шара. Этим список не ограничивается, само собой, но это первостепенные',
    list: [
      {
        title: 'Париж, Франция',
        img: 'places/paris.jpg',
        alt: 'Фото Парижа'
      },
      {
        title: 'Чикаго, Штаты',
        img: 'places/chicago.jpg',
        alt: 'Фото Чикаго'
      },
      {
        title: 'Стокгольм, Швеция',
        img: 'places/stockholm.jpg',
        alt: 'Фото Стокгольма'
      },
      {
        title: 'Рим, Италия',
        img: 'places/rome.jpg',
        alt: 'Фото Рима'
      }
    ]
  }
]
